[
  {
    "Operacion": "SA",
    "MapsServiceDisclaimerList": [
      {
        "Tipo": "T",
        "Formato": "H",
        "Titulo": "Términos y Condiciones",
        "Contenido": "<h3 style=\"text-align:center\">SOLICITUD DE ACTIVACIÓN AL SERVICIO DE PODER DE COMPRA PARA INSTRUMENTOS DE INVERSIÓN </h3> <p style=\"text-align:justify\"> Por medio de la presente, solicitamos (en adelante, el «solicitante») a Banco Santander Río S.A., (en adelante el «BANCO», y, conjuntamente con el Cliente, las «Partes») la activación al servicio de Poder de Compra para instrumentos de inversión (en adelante, el «Servicio») de acuerdo a las modalidades operativas en vigencia, que declaro, en forma expresa, conocer y aceptar, todo ello en los términos y condiciones que a continuación se detallan:</p><b>CARACTERISTICAS GENERALES</b><p><ol><li value=\"1\" style=\"text-align:justify\"> Accederemos al Servicio a los fines de operar bajo el formato de compensación de operaciones de compra y venta de instrumentos de inversión que a tales fines habilite el BANCO de tanto en tanto (entiéndase por instrumentos de inversión a bonos, obligaciones negociables, acciones, cuotapartes de fondos comunes de inversión, y demás instrumentos operados en los Mercados autorizados). Reconocemos que el Servicio implicará compensar el saldo que generará la venta ejecutada en el mercado de algún instrumento de inversión con el monto a integrar por la compra de algún otro de dichos instrumentos, en tanto las operaciones de compra se concierten mientras las de venta no hayan sido liquidadas. En caso que, a la fecha, registremos operaciones pendientes de liquidación, la activación del Servicio se hará efectiva dentro de los dos días hábiles siguientes a la presente solicitud de activación. En tal sentido, se deja expresamente manifestado que los plazos de liquidación de las operaciones de compra o venta de instrumentos financieros serán los que se establezcan en la normativa aplicable. Una vez activo en el Servicio, el mismo estará vigente para operaciones que se concierten por cualquiera de los canales habilitados del BANCO. Para ello solicitamos vincular al Servicio las cuentas seleccionadas. Esta activación podrá ser modificada a expresa voluntad del cliente quien podrá modificar las cuentas en cualquier momento. Se deja expresamente establecido que las cuentas seleccionadas deben encontrarse ACTIVAS y mantener dicha condición durante toda la vigencia de la activación para permitir la correcta provisión del Servicio. En caso de que las cuentas seleccionadas dejen de estar ACTIVAS por cualquier circunstancia, el CLIENTE deberá volver a seleccionar las cuentas que desee para acceder al Servicio.  </li> <br /> <li style=\"text-align:justify\">                    El servicio será cancelado a partir de la solicitud expresa del Cliente y podrá formalizarse por medio de los canales habilitados online banking y Centro de Atención Telefónica al 4345-2400 o 0800-999-2400 y se hará efectiva inmediatamente si no quedan operaciones pendientes de liquidación concertadas bajo el Servicio. En caso que haya operaciones pendientes de liquidación bajo el Servicio, la cancelación del Servicio se hará efectiva dentro de los dos días hábiles siguientes a la solicitud de cancelación expresada. </li> <br /> <li style=\"text-align:justify\">El servicio no implica costos ni comisiones adicionales a las estipuladas por cada operación instruida.</li> <br /> <li style=\"text-align:justify\"> Sin perjuicio de los derechos que legalmente correspondieran al BANCO para el caso de falta de cumplimiento por parte del Cliente de cualquiera de sus obligaciones para con el BANCO, el BANCO queda, en virtud de la presente, irrevocablemente autorizado, en cualquier momento, sin que medie notificación al Cliente, a compensar y aplicar todos y cada uno de los depósitos, generales o especiales, a plazo fijo o a la vista, de títulos valores o de otros títulos o depósitos en que tuviere en una cuenta custodia, provisorios o definitivos, que hubieran sido constituidos en cualquier momento por el Cliente en el BANCO, y todo otro monto adeudado por el BANCO al Cliente, contra todas y cada una de las obligaciones vencidas contraídas por el Cliente para con el BANCO, cualquiera fuera la causa u origen de tales obligaciones, independientemente de que el BANCO hubiera efectuado cualquier reclamo.</li>   <br /><li style=\"text-align:justify\"> Por medio de la presente, autorizo al BANCO a debitar, hubiera o no fondos disponibles y aún en descubierto, y en cualquier momento y con el mayor alcance permitido por la legislación vigente, de cualquier cuenta que el Cliente tiene abierta en el BANCO, todas y cada una de las obligaciones del Cliente bajo el presente a fin de poder el Banco reclamar el saldo deudor de la cuenta bancaria en cuestión por la vía ejecutiva, hubiese o no efectuado el BANCO notificación y/o reclamo alguno al Cliente relativo a tales obligaciones. Cualquier débito que el BANCO realice conforme con éste párrafo no implicará novación de las obligaciones del Solicitante en virtud del presente. </li><br /> <li style=\"text-align:justify\">El BANCO se reserva el derecho a modificar las condiciones de este contrato. Dichas modificaciones podrán notificarse al Cliente bien de forma directa, con una antelación de al menos 5 días hábiles bancarios a su entrada en vigor, o bien mediante la publicación de anuncios de todas las Sucursales. En el caso de disconformidad del Solicitante con las nuevas condiciones podrá optar por la resolución del contrato, sin que ello signifique derechos a reclamos en contra del BANCO, se tendrá por aceptada con el mero ejercicio de las nuevas condiciones.</li> <br /> <li style=\"text-align:justify\">El Cliente, no podrá ceder ninguno de sus beneficios y/o derechos y/o acciones y/o deberes y/u obligaciones que resultan de la presente sin la expresa y previa conformidad escrita del BANCO.</li><br /> <li style=\"text-align:justify\">El Cliente declara conocer y aceptar todos los términos y condiciones para operar en los canales digitales provistos por el Banco.</li> <br /> <li style=\"text-align:justify\">Si en cualquier momento una o más de las disposiciones de la presente fueran o se volvieran nulas, ilegales o inejecutables en cualquier aspecto bajo cualquier legislación aplicable, la validez, legalidad y ejecutabilidad de las restantes disposiciones no se verán por ello afectadas en forma alguna.</li> <br /> <li style=\"text-align:justify\">La presente, y los derechos y obligaciones emergentes de la misma, serán analizados, interpretados y juzgados por las leyes de la República Argentina. A todos los efectos legales derivados de la presente, el Cliente, se somete irrevocablemente a la jurisdicción y competencia de los Tribunales Ordinarios en lo Comercial de la Ciudad de Buenos Aires, Capital de la República Argentina, renunciando a cualquier otro fuero o jurisdicción que pudiera corresponderle.</li> <br /> </ol> </p>",
        "ListaCheckboxs": [
          {
            "Desc": "Aceptación Terminos y Condiciones",
            "Checked": false
          }
        ],
        "URL": null
      },
      {
        "Tipo": "I",
        "Formato": "H",
        "Titulo": "Instrucciones",
        "Contenido": "<p style=\"text-align:justify\">El Poder de Compra es la posibilidad de utilizar saldos de créditos futuros generados por ventas de Títulos Valores que a tales fines se habiliten, para hacer frente al pago de la operación. En caso de estar activo, se informará el saldo disponible que puede aplicarse a la misma.</p><p style=\"text-align:justify\">Para avanzar con la confirmación de activación del servicio, deberá aceptar los Términos y Condiciones.</p>",
        "ListaCheckboxs": null,
        "URL": null
      }
    ]
  },
  {
    "Operacion": "CA",
    "MapsServiceDisclaimerList": [
      {
        "Tipo": "I",
        "Formato": "H",
        "Titulo": "Comprobante de Activación",
        "Contenido": "<p style=\"text-align:justify\">En caso que, a la fecha, registremos operaciones pendientes de liquidación, la activación del Servicio se hará efectiva dentro de los dos días hábiles siguientes a la presente solicitud de activación.</p>",
        "ListaCheckboxs": null,
        "URL": null
      }
    ]
  },
  {
    "Operacion": "BA",
    "MapsServiceDisclaimerList": [
      {
        "Tipo": "T",
        "Formato": "H",
        "Titulo": "Términos y Condiciones (LEER SOLO SI EL USUARIO LO SOLICITA)",
        "Contenido": "<h3 style=\"text-align:center\">SOLICITUD DE ACTIVACIÓN AL SERVICIO DE PODER DE COMPRA PARA INSTRUMENTOS DE INVERSIÓN </h3> <p style=\"text-align:justify\"> Por medio de la presente, solicitamos (en adelante, el «solicitante») a Banco Santander Río S.A., (en adelante el «BANCO», y, conjuntamente con el Cliente, las «Partes») la activación al servicio de Poder de Compra para instrumentos de inversión (en adelante, el «Servicio») de acuerdo a las modalidades operativas en vigencia, que declaro, en forma expresa, conocer y aceptar, todo ello en los términos y condiciones que a continuación se detallan:</p><b>CARACTERISTICAS GENERALES</b><p><ol><li value=\"1\" style=\"text-align:justify\"> Accederemos al Servicio a los fines de operar bajo el formato de compensación de operaciones de compra y venta de instrumentos de inversión que a tales fines habilite el BANCO de tanto en tanto (entiéndase por instrumentos de inversión a bonos, obligaciones negociables, acciones, cuotapartes de fondos comunes de inversión, y demás instrumentos operados en los Mercados autorizados). Reconocemos que el Servicio implicará compensar el saldo que generará la venta ejecutada en el mercado de algún instrumento de inversión con el monto a integrar por la compra de algún otro de dichos instrumentos, en tanto las operaciones de compra se concierten mientras las de venta no hayan sido liquidadas. En tal sentido, se deja expresamente manifestado que los plazos de liquidación de las operaciones de compra o venta de instrumentos financieros serán los que se establezcan en la normativa aplicable. Una vez activo en el Servicio, el mismo estará vigente para operaciones que se concierten por cualquiera de los canales habilitados del BANCO. Para ello solicitamos vincular al Servicio las cuentas seleccionadas. Esta activación podrá ser modificada a expresa voluntad del cliente quien podrá modificar las cuentas en cualquier momento. En caso que, a la fecha, registremos operaciones pendientes de liquidación, la activación del Servicio se hará efectiva dentro de los dos días hábiles siguientes a la presente solicitud de activación. Se deja expresamente establecido que las cuentas seleccionadas deben encontrarse ACTIVAS y mantener dicha condición durante toda la vigencia de la activación para permitir la correcta provisión del Servicio. En caso de que las cuentas seleccionadas dejen de estar ACTIVAS por cualquier circunstancia, el CLIENTE deberá volver a seleccionar las cuentas que desee para acceder al Servicio.  </li> <br /> <li style=\"text-align:justify\">                    El servicio será cancelado a partir de la solicitud expresa del Cliente y podrá formalizarse por medio de los canales habilitados online banking y Centro de Atención Telefónica al 4345-2400 o 0800-999-2400 y se hará efectiva inmediatamente si no quedan operaciones pendientes de liquidación concertadas bajo el Servicio. En caso que haya operaciones pendientes de liquidación bajo el Servicio, la cancelación del Servicio se hará efectiva dentro de los dos días hábiles siguientes a la solicitud de cancelación expresada. </li> <br /> <li style=\"text-align:justify\">El servicio no implica costos ni comisiones adicionales a las estipuladas por cada operación instruida.</li> <br /> <li style=\"text-align:justify\"> Sin perjuicio de los derechos que legalmente correspondieran al BANCO para el caso de falta de cumplimiento por parte del Cliente de cualquiera de sus obligaciones para con el BANCO, el BANCO queda, en virtud de la presente, irrevocablemente autorizado, en cualquier momento, sin que medie notificación al Cliente, a compensar y aplicar todos y cada uno de los depósitos, generales o especiales, a plazo fijo o a la vista, de títulos valores o de otros títulos o depósitos en que tuviere en una cuenta custodia, provisorios o definitivos, que hubieran sido constituidos en cualquier momento por el Cliente en el BANCO, y todo otro monto adeudado por el BANCO al Cliente, contra todas y cada una de las obligaciones vencidas contraídas por el Cliente para con el BANCO, cualquiera fuera la causa u origen de tales obligaciones, independientemente de que el BANCO hubiera efectuado cualquier reclamo.</li>   <br /><li style=\"text-align:justify\"> Por medio de la presente, autorizo al BANCO a debitar, hubiera o no fondos disponibles y aún en descubierto, y en cualquier momento y con el mayor alcance permitido por la legislación vigente, de cualquier cuenta que el Cliente tiene abierta en el BANCO, todas y cada una de las obligaciones del Cliente bajo el presente a fin de poder el Banco reclamar el saldo deudor de la cuenta bancaria en cuestión por la vía ejecutiva, hubiese o no efectuado el BANCO notificación y/o reclamo alguno al Cliente relativo a tales obligaciones. Cualquier débito que el BANCO realice conforme con éste párrafo no implicará novación de las obligaciones del Solicitante en virtud del presente. </li><br /> <li style=\"text-align:justify\">El BANCO se reserva el derecho a modificar las condiciones de este contrato. Dichas modificaciones podrán notificarse al Cliente bien de forma directa, con una antelación de al menos 5 días hábiles bancarios a su entrada en vigor, o bien mediante la publicación de anuncios de todas las Sucursales. En el caso de disconformidad del Solicitante con las nuevas condiciones podrá optar por la resolución del contrato, sin que ello signifique derechos a reclamos en contra del BANCO, se tendrá por aceptada con el mero ejercicio de las nuevas condiciones.</li> <br /> <li style=\"text-align:justify\">El Cliente, no podrá ceder ninguno de sus beneficios y/o derechos y/o acciones y/o deberes y/u obligaciones que resultan de la presente sin la expresa y previa conformidad escrita del BANCO.</li><br /> <li style=\"text-align:justify\">El Cliente declara conocer y aceptar todos los términos y condiciones para operar en los canales digitales provistos por el Banco.</li> <br /> <li style=\"text-align:justify\">Si en cualquier momento una o más de las disposiciones de la presente fueran o se volvieran nulas, ilegales o inejecutables en cualquier aspecto bajo cualquier legislación aplicable, la validez, legalidad y ejecutabilidad de las restantes disposiciones no se verán por ello afectadas en forma alguna.</li> <br /> <li style=\"text-align:justify\">La presente, y los derechos y obligaciones emergentes de la misma, serán analizados, interpretados y juzgados por las leyes de la República Argentina. A todos los efectos legales derivados de la presente, el Cliente, se somete irrevocablemente a la jurisdicción y competencia de los Tribunales Ordinarios en lo Comercial de la Ciudad de Buenos Aires, Capital de la República Argentina, renunciando a cualquier otro fuero o jurisdicción que pudiera corresponderle.</li> <br /> </ol> </p>",
        "ListaCheckboxs": null,
        "URL": null
      },
      {
        "Tipo": "I",
        "Formato": "H",
        "Titulo": "Instrucciones",
        "Contenido": "<p style=\"text-align:justify\">La baja del servicio se hará efectiva de manera automática si no tiene operaciones pendientes de liquidación. Si tiene operaciones pendientes de liquidación, la baja se hará efectiva dentro de los dos días hábiles de solicitada. Si tiene dudas y consultas sobre el funcionamiento del servicio, puede acceder a los términos y condiciones.</p>",
        "ListaCheckboxs": null,
        "URL": null
      }
    ]
  },
  {
    "Operacion": "CB",
    "MapsServiceDisclaimerList": [
      {
        "Tipo": "I",
        "Formato": "H",
        "Titulo": "Instrucciones",
        "Contenido": "<p style=\"text-align:justify\"> La baja del servicio se hará efectiva de manera automática si no tiene operaciones pendientes de liquidación. Si tiene operaciones pendientes de liquidación, la baja se hará efectiva dentro de los dos días hábiles de solicitada.</p>",
        "ListaCheckboxs": null,
        "URL": null
      }
    ]
  }
]